{
  "login_to_aqar_zone": "Login to Aqar Zone",
  "enter_the_number_phone": "Mobile Number",
  "enter_the_password": "Enter the password",
  "login": "Login",
  "create_an_account_using_mobile": "Create an account using mobile",
  "skip_and_continue_as_guest": "Skip and continue as guest",
  "create_an_account": "Create an account",
  "create_an_account_using_mobile_number": "Create an account using mobile number",
  "phone_hint": "Enter your phone number",
  "By_clicking_'Ok',_you_agree_to_our": "By clicking 'Ok', you agree to our",
  "Terms": "Terms",
  "Privacy_Policy": "Privacy Policy",
  "and": "and",
  "to_Aqar_Zone": "to Aqar Zone",
  "I_agree-to_the_terms_and_conditions": "I agree to the terms and conditions",
  "successfully": "Successfully accepted",
  "confirm_number": "Confirm Number",
  "enter_verification_code": "Please enter the 4-digit verification code",
  "resend_after": "Resend after:",
  "resend_code": "Resend Code?",
  "code_resent": "Code has been resent",
  "code_verified": "Code verified",
  "accept_terms_message": "Please accept the terms and conditions",
  "continue": "Continue",
  "empty_field_error": "Please enter the number",
  "password_required": "Please enter the password",
  "password_too_short": "Password must be more than 3 characters",
  "password_hint": "Password",
  "enter_user_name": "Enter Username ",
  "Welcome_to_Aqar_Zone": "Welcome to Aqar Zone",
  "Discover_properties_easily_and_conveniently_in_your_area": "Discover properties easily and conveniently in your area",
  "Easy search": "Easy search",
  "Search_using_smart_filters_according_to_your_desire": "Search using smart filters according to your desire",
  "Direct_contact": "Direct contact",
  "Contact_the_owner_directly_without_an_intermediary": "Contact the owner directly without an intermediary",
  "skip": "Skip",
  "Start Now": "Start Now",
  "Next": "Next",
  "Passwords_do_not_match": "Passwords do not match",
  "Please_accept_the_terms": "Please accept the terms and conditions",
  "Please_fill_all_fields_correctly": "Please fill all fields correctly",
  "register_account": "Register Account",
  "Language": "Language",
  "Currency": "Currency",
  "Login": "Login",
  "Help": "Help",
  "Contact Us": "Contact Us",
  "Privacy Policy": "Privacy Policy",
  "My Favorites": "My Favorites",
  "Projects in progress": "Projects in progress",
  "Services": "Services",
  "Blogs": "Blogs",
  "Invite Friends": "Invite Friends",
  "My_Profile": "My Profile",
  "Support": "Support",
  "aqar_zone": "aqar zone",
  "Arabic": "Arabic",
  "contact_us": "Contact Us",
  "contact_us_description": "Contact us by email or phone",
  "phone": "Phone",
  "email": "Email",
  "email_address": "AqarZone.com",
  "work_hours": "Work hours",
  "work_hours_details": "Sunday - Thursday\n05:00:00 - 09:00:00",
  "privacy_policy": "Privacy Policy",
  "privacy_1_title": "1-Privacy Policy of \"Aqar Zone\" Application",
  "privacy_1_content": "Aqar Zone is a commercial application. This page is used to inform users of KeyFinder application about the policies regarding the collection, use, and disclosure of personal information if they decide to use our services. If you choose to use the services of KeyFinder application, you agree to the collection and use of information in accordance with this policy. The personal data we collect is used to provide and improve the service. Your personal information will not be used or shared for purposes not specified in this privacy policy.",
  "privacy_2_title": "2-Target Audiences:",
  "privacy_2_content": "Real Estate Buyers and Investors: Individuals seeking to purchase residential or commercial properties for investment or personal living purposes.\nSellers and Property Owners: Those aiming to sell or lease their properties quickly and effectively through a reliable platform.\nTenants: Individuals searching for rental properties, including residential apartments, commercial offices, recreational farms, or vacation chalets.\nReal Estate Agents: Professionals in the real estate sector looking to expand their business and reach a broader audience.\nReal Estate Developers: Companies and organizations developing new real estate projects and wishing to promote them to attract buyers and investors.\nStudents and New Professionals: Individuals seeking temporary or permanent housing near their workplaces or educational institutions.",
  "privacy_3_title": "3-Usage Policy for Minors:",
  "privacy_3_content": "Minors under the age of 18 are prohibited from using this application or benefiting from its services without obtaining explicit permission from a parent or legal guardian. We are committed to protecting the privacy of minors and work to secure all personal information that may be collected through the application. Parents or guardians should review the application content and supervise the minor's usage to ensure it aligns with their interests and needs. The application reserves the right to cancel or restrict accounts that are proven to belong to minors without legal consent.",
  "privacy_4_title": "4-Information Collection and Use:",
  "privacy_4_content": "Aqar Zone may request certain personally identifiable information, including usernames, addresses, locations, phone numbers, pictures, and email addresses. The information we collect will be securely retained and used solely for research purposes without disclosing any personal details. It will not be utilized for marketing purposes without obtaining prior consent from users.",
  "help_title_1": "1-Welcome to the Aqar Zone app!",
  "help_title_2": "2-How can I create an account on the Aqar Zone app?",
  "help_title_3": "3-How can I log in to the Aqar Zone app?",
  "help_title_4": "4-How can I enter the app as a guest?",
  "help_1_content": "Aqar Zone is the first specialized online marketplace for buying, selling, and renting real estate and cars in Syria without intermediaries. Aqar Zone aims to provide simple and reliable solutions by offering trustworthy data to meet customers' needs.",
  "help_2_content": "You can create your profile on the KeyFinder app by tapping on the option \"Create an account using your mobile number.\" A window will appear asking for your mobile number, and after entering the number, a verification window will appear, and the verification code will be sent via text message.",
  "help_3_content": "Upon entering the app, a window will appear prompting you to enter your number. Press \"Previously registered number\" (the number you used to create the account) to complete the login process.",
  "help_4_content": "You can enter the app as a guest by clicking on \"Skip and continue as a guest\" at the bottom left of the screen."
}

